local L = LANG.GetLanguageTableReference("ru")

L["ttt2_weapon_boom_body"] = "Труп-бум"
L["ttt2_weapon_boom_body_desc"] = "Труп-бум - это взрывоопасный труп, который взрывается, если игрок пытается его обыскать. Вы и ваши товарищи по команде предупреждаются о том, что это труп-бум."

L["boom_body_own_ragdoll"] = "Это ваш собственный труп-бум. Безопасно поднимите его, нажав: [{walkkey} + {usekey}]."
L["boom_body_warn_ragdoll"] = "Этот труп-бум, установленный товарищем по команде. Будьте осторожны!"
L["boom_body_no_search"] = "Это труп-бум. Вы не можете его обыскать."

L["boom_body_help_msb1"] = "Выбрасывает труп-бум на пол"

L["label_boom_body_allow_pickup"] = "Позволить размещателю труп-бумов снова подбирать труп-бумы в руки"
L["label_boom_body_spawn_blood"] = "Создавать кровью вокруг труп-бума"
